StruSoft.Interop.StruXml.Data.Halign_type


StruSoft.Interop.StruXml.Data.Halign_type.Centered


StruSoft.Interop.StruXml.Data.Halign_type.Item1st_ext_line


StruSoft.Interop.StruXml.Data.Halign_type.Item2nd_ext_line


StruSoft.Interop.StruXml.Data.Halign_type.Under_1st_ext_line


StruSoft.Interop.StruXml.Data.Halign_type.Over_2nd_ext_line
